/* Localized versions of Info.plist keys */

CFBundleName = "Color Blender";
CFBundleShortVersionString = "Color Blender 1.3";
NSHumanReadableCopyright = "© Michael Bianco, 2012\nhttp://mabblog.com/";